edc/bass
ilancosman/tide@v6
kidonng/zoxide.fish
patrickf1/fzf.fish
joseluisq/gitnow@2.13.0
jorgebucaran/getopts.fish
meaningful-ooo/sponge
jorgebucaran/autopair.fish
paldepind/projectdo
